export const movieTitle = [
  '파묘',
  '악귀',
  '사바하',
  '손 the Guest',
  '검은 사제들',
  '곡성',
];

export const movieText = [
  `부유한 집안의 저주를 풀어달라는 의뢰를 받은 유명 무당.
  조상 묫자리가 화근이니 무덤만 옮기면 될 터였다. 그런데, 파묘 과정에서 그만 끔찍한 존재를 건드린다`,
  `악귀에 씐 여자와 그 악귀를 볼 수 있는 남자가 다섯 가지 신체(神體)를 둘러싼 의문의 죽음을 파헤치는 한국형 오컬트 미스터리`,
  `전국에서 일어나는 이단 사건을 파헤치는 목사. 그가 수상한 신흥종교를 포착한다. 지금껏 겪은 사이비 종교와는 확연히 다른 사슴 동산. 그 시작과 끝엔 무엇이 있을까.`,
  `한국 사회 곳곳에서 기이한 힘에 의해 벌어지는 범죄에 맞서는 영매와 사제, 형사의 이야기를 그린 한국형 리얼 엑소시즘`,
  `뺑소니 교통사고를 당한 후 악령이 몸에 깃든 듯한 소녀가 의문의 증상에 시달린다. 평소 교단의 눈 밖에 난 김신부는 이 소녀를 구하기 위해 자신만의 예식을 준비한다.`,
  `낯선 외지인이 나타난 후 벌어지는 의문의 연쇄 사건들로 마을이 발칵 뒤집힌다. 모든 사건의 원인이 그 외지인 때문이라는 소문과 의심이 걷잡을 수 없이 퍼져 나간다.`,

  `종구의 딸 효진이 피해자들과 비슷한 증상으로 아파오기 시작하자 다급해진 종구는 외지인을 찾아 난동을 부리고, 무속인 일광을 불러들이는데...`,
];
